<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<span id="term" class="lead" style="display: none; font-size: 20px;">나미야 이용 약관

제1조(목적) 이 약관은 사이트 운영하는 사업자(이하 ‘사업자’라 합니다)와 사이트를 이용하는 당사자등(이하 ‘이용자’라 합니다) 간의 사이트의 이용에 관한 제반 계약사항을 규정함을 목적으로 합니다.

제2조(약관의 명시․설명 및 계약서의 교부)

① 사업자는 계약을 체결하는 장소인 사이트내의 회원가입 란에 이 약관을 게시하고, 가입하기 전에 이 약관의 내용을 명시합니다.

제3조(개인정보의 지급과 사용)

① 개인정보는 이메일로 하며, 이용자는 가입하는 때에 이를 지급하여야 합니다.

제4조(사업자의 의무)

① 사업자는 이용자가 고민 상담을 진행하는 데 불편함이 없도록 사이트를 쾌적하게 유지하고, 고민 상담을 사전에 성실하게 준비합니다.

② 사업자는 이용자에게 일체의 금품을 요구하지 않습니다.

제5조 (이용자의 의무) 이용자는 사업자의 사이트유지에 관한 운영규정을 준수하고, 상담의 원활한 진행을 위하여 협력하여야 합니다.

제6조 (가입의 해제)

① 사업자는 이용자에게 통지하여 회원탈퇴를 할 수 있습니다.

② 사용자는 이용자가 탈퇴를 요청하는 즉시 탈퇴처리 해야 합니다. 다만, 사업자가 이용자의 개인정보를 바로 지우지 않는 경우에 이용자는 그 결정에 대하여 항의할 수 없습니다.

③ 다만, 이용자가 탈퇴를 요청하는 날로 부터 3년이 지나면 사용자는 이용자의 개인정보를 삭제해야 합니다.

제7조(기타사항) 이 약관에서 규정되지 아니한 사항 또는 이 계약의 해석에 관하여 다툼이 있는 경우에는 사업자와 이용자가 합의하여 결정하되, 합의가 이루어지지 아니한 경우에는 약관의 규제에 관한 법률, 민법, 상법 등 관계법령 및 공정 타당한 일반관례는 무시하고 사업자의 결정에 따릅니다. 
</span>
